@extends('layouts.style.layout')
@section('content')



<div class="bd-cheatsheet container bg-body" style="padding-top:-45px ; margin-top:7px;">
<main class="container">
<div class="bd-example">
         
        </div>

  
   <div class="row g-3">
       <div class="col-md-11 col-lg-12 order-md-last">
          <h4 class="d-flex justify-content-between align-items-center mb-3">
          <span class="text-muted" style='font-size:11px;'> 
           <div class="back-botton">
        <span class="aaa"> <a href="./"> عودة للخلف </a> </span>
          </div>
        </span>
          </h4>
		  
        <div class="row row-cols-1 row-cols-sm-2 row-cols-md-3 g-3 list-group-item"> 
 
	<div class="col" style="padding:0 auto; margin:0 auto; max-width:310px;">
    <div class="products-dani">
	 <h3> من نحن </h3>
<p>بلاير بكج هو نوع من أنواع البرامج العالمية&nbsp;للمسابقات&nbsp;من أصل عربي تم إنشاءها بتاريخ&nbsp;2020&nbsp;04&nbsp;أذار&nbsp; والمرخصة رسميا ً في&nbsp;<a href="">الإمارات العربية المتحدة</a>&nbsp;والذي يقوم بتقديمه دانيل  .</p>
<p>والتي يتسابق بها شخصيات عامة أو من&nbsp;المشاهير&nbsp;تنطوي على الإجابة على الأسئلة أو حل الألغاز ,حيث أن المتسابق أو الفريق الذي يحصل على نقاط أكثر يكافأ بجوائز نقدية أو قسيمة شرائية أو سيارة أو&nbsp;رحلات&nbsp;سياحية مقدمة من البرنامج.</p>
  <h3> النشأة </h3>
 <p>تم انشأ برنامج بلاير بكج في&nbsp;الإمارات العربية المتحدة&nbsp;كما تم أنشأ وتنظيم مسابقات في&nbsp;المملكة العربية السعودية&nbsp;,مصر&nbsp;,الإمارات العربية المتحدة</p>
  <h3> النمو والتطوير </h3>
 <p>تطور بلاير بكج عبر السنوات القليلة الماضية لتشكل مجموعة كبيرة ممتدة في جميع&nbsp;الدول العربية&nbsp;وتخصصت مجموعة بلاير بكج في تنظيم المسابقات حيث بدأت بتنظيم مسابقات الألعاب والتحدي بين المتسابقين &nbsp;</p>
 <p>من خلال&nbsp;مواقع التواصل الأجتماعي&nbsp;. إلى أن وصلت لتنظيم المسابقات بين جميع الفئات واضافت مسابقات متنوعة لتناسب جميع&nbsp;الثقافات&nbsp;.</p>
  <h3> طريقة المسابقة </h3>
 <p>تبدأ المسابقة باستضافة المتسابقين وطرح عليهم الأسئلة وهي أسئلة عامة ثقافية ، حيث يتم تحديد المشتركين من خلال تسجيل جميع أسماء المشتركين في دولاب الحظ ويتم انتقاء المتسابق الذي يظهر أسمه ضمن البث المباشر .</p>
 <p>وفي الخطوة الثانية يدخل المتسابق في نظام&nbsp;الأسئلة&nbsp;العامة وعند تمكنه من الإجابة بشكل صحيح يحصل على&nbsp;جوائز&nbsp;مالية نقدية أو قسيمة شرائية , ويحق للمُتسابق الانسحاب في أي وقت يريد.</p>
  <h3> الشعار </h3>
 <p>صنع برنامج بلاير بكج شعاراً باللون&nbsp;الأحمر,الأزرق,البرتقالي&nbsp;وفي داخلها أداة التحكم بالألعاب مُحاطة باللون الأبيض&nbsp;، وفي داخل الشعار يكون هناك&nbsp;أسم&nbsp;البرنامج</p>
  <h3> التمويل </h3>
 <p>الرعاية من قبل الشركات</p>
 <h3> الإعلانات </h3>
 <p>الرعاية من قبل المشاهير</p>
 
	  
	 
	 </div>
	</div>
          </div>
      </div>
    </div>
	
     </main>
</div>

  @endsection